export default [
  {
    "_id": "6852a508b459460cb6b47714",
    "name": "Італійські десерти"
  },
  {
    "_id": "6852a508b459460cb6b47715",
    "name": "Гарячі десерти"
  },
  {
    "_id": "6852a508b459460cb6b47716",
    "name": "Заварні тістечка"
  },
  {
    "_id": "6852a508b459460cb6b47717",
    "name": "Класичні торти"
  },
  {
    "_id": "6852a508b459460cb6b47718",
    "name": "Легкі десерти"
  },
  {
    "_id": "6852a508b459460cb6b47719",
    "name": "Незвичайні десерти"
  },
  {
    "_id": "6852a508b459460cb6b4771a",
    "name": "Французькі тістечка"
  },
  {
    "_id": "6852a508b459460cb6b4771b",
    "name": "Фруктові десерти"
  },
  {
    "_id": "6852a508b459460cb6b4771c",
    "name": "Холодні десерти"
  },
  {
    "_id": "6852a508b459460cb6b4771d",
    "name": "Шоколадні випічки"
  }
]
