export default {
  "faq": [
    {
      order_no: 1,
      question: 'Які способи оплати ви приймаєте?',
      answer: 'Ми приймаємо оплату онлайн банківськими картками Visa та Mastercard, через платіжні системи Apple Pay та Google Pay, а також готівкою кур\'єру при отриманні замовлення.'
    },
    {
      order_no: 2,
      question: 'Чи є у вас доставка?',
      answer: 'Так, ми здійснюємо доставку по всьому місту. Вартість та умови доставки залежать від вашого району, деталі можна уточнити при оформленні замовлення.'
    },
    {
      order_no: 3,
      question: 'Як швидко здійснюється доставка?',
      answer: 'Зазвичай доставка займає від 60 до 90 хвилин з моменту підтвердження замовлення. У пікові години час доставки може бути збільшений, про що ми вас обов\'язково повідомимо.'
    },
    {
      order_no: 4,
      question: 'Чи можна забрати замовлення самостійно?',
      answer: 'Так, ви можете забрати своє замовлення самостійно за адресою [Вказати адресу самовивозу] у робочі години магазину.'
    },
    {
      order_no: 5,
      question: 'Чи пропонуєте ви десерти для людей з особливими дієтичними потребами (безглютенові, безлактозні, веганські)?',
      answer: 'Ми постійно розширюємо наш асортимент. Наразі у нас є обмежений вибір безглютенових та безлактозних десертів. Будь ласка, перегляньте наш каталог або зв\'яжіться з нами для отримання детальної інформації.'
    },
    {
      order_no: 6,
      question: 'Як я можу зробити замовлення на індивідуальний торт?',
      answer: 'Для замовлення індивідуального торта, будь ласка, зв\'яжіться з нашим менеджером за телефоном [Вказати номер телефону] або залиште заявку на сайті. Ми обговоримо всі деталі дизайну, начинки та терміни виконання.'
    },
    {
      order_no: 7,
      question: 'Чи можна змінити або скасувати замовлення після його оформлення?',
      answer: 'Якщо вам потрібно змінити або скасувати замовлення, будь ласка, негайно зв\'яжіться з нами за телефоном. Можливість внесення змін залежить від етапу, на якому знаходиться ваше замовлення.'
    },
    {
      order_no: 8,
      question: 'Який термін зберігання ваших десертів?',
      answer: 'Термін зберігання десертів залежить від їхнього типу та інгредієнтів. Зазвичай десерти рекомендується вживати протягом 24-72 годин. Точна інформація про термін зберігання вказана на упаковці кожного виробу.'
    },
    {
      order_no: 9,
      question: 'Чи є у вас програма лояльності або знижки для постійних клієнтів?',
      answer: 'Так, ми цінуємо наших постійних клієнтів! Деталі нашої програми лояльності та діючих акцій ви можете знайти на окремій сторінці нашого сайту або уточнити у менеджера.'
    },
    {
      order_no: 10,
      question: 'Що робити, якщо у мене є скарга або пропозиція?',
      answer: 'Ми завжди раді зворотному зв\'язку! Якщо у вас виникли питання, скарги або пропозиції, будь ласка, напишіть нам на електронну пошту [Вказати email] або зателефонуйте. Ваша думка допомагає нам ставати кращими.'
    },
  ]
}

